[
    {
        "date": "2022-04-15",
        "news": "Уважаемые клиенты! Информируем о том, что 18 апреля 2022 года Визовые Центры будут работать в режиме консультаций и выдачи паспортов.",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/vac-will-be-working"
    },
    {
        "date": "2022-04-09",
        "news": "Информируем о том, что с 14 апреля по 15 апреля 2022 года в Визовых центрах г.",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/residence-permit"
    },
    {
        "date": "2022-03-15",
        "news": "Информируем Вас, что Визовые Центры Польши г. Гродно и г. Лиды не принимают визовые заявления для открытия виз с гуманитарной целью и по программе",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/republic-of-poland"
    },
    {
        "date": "2022-03-10",
        "news": "Уважаемые клиенты!\r\nИнформируем о том, что 12 марта 2022 года Визовые Центры будут работать",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/vac-will-work"
    },
    {
        "date": "2022-02-09",
        "news": "Услуга Премиум Зал в г. Минск с 14.02.2022",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/premium-lounge-service"
    },
    {
        "date": "2022-01-31",
        "news": "Обращаем Ваше внимание, что места для записи на подачу документов будут предоставляться по средам.",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/submission-of-documents"
    },
    {
        "date": "2022-01-27",
        "news": "Обращаем Ваше внимание, что, в связи с внесенными поправками в «Закон об иностранцах», с 29 января 2022 изменяются правила выдачи рабочих виз D05A (oświadczenie) для граждан шести стран (Украина, Беларусь, Россия, Молдова, Грузия, Армения)",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/law-on-aliens"
    },
    {
        "date": "2022-01-25",
        "news": "Обращаем внимание, что Визовые Центры Польши г. Гродно и г.",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/not-accept-visa-applications"
    },
    {
        "date": "2022-01-20",
        "news": "Обращаем Ваше внимание, что с 12 января 2022 года государственная программа \"Poland Business Harbour\" была распространена на Азербайджан.",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/business-harbor"
    },
    {
        "date": "2021-12-30",
        "news": "Информируем о том, что в начале январе 2022 для Визовых Центров устанавливается следующий график работы:",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/beginning-of-january"
    },
    {
        "date": "2021-12-27",
        "news": "Информируем о том, что в декабре для Визовых Центров устанавливается новое время выдачи паспортов – с 09:00 до 11:00. Данное время будет действовать в следующий период:",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/time-of-issue-of-passports"
    },
    {
        "date": "2021-09-30",
        "news": "С 1 октября 2021 г. Визовые Центры Эстонии и Венгрии ООО «ВиЭфЭс Бай» в г.",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/sports-competitions"
    },
    {
        "date": "2021-08-30",
        "news": "Вы можете приобрести  медицинский  полис страхования онлайн, если планируете подавать  заявление на визу в Польшу в",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/Travel insurance Policy"
    },
    {
        "date": "2021-08-18",
        "news": "Обращаем внимание, что Визовые Центры Польши г. Гродно и г. Лиды не принимают визовые заявления для открытия виз с гуманитарной целью и по программе «Poland. Business Harbor».",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/poland-business-harbor"
    },
    {
        "date": "2021-08-05",
        "news": "Обращаем Ваше внимание, что произошли изменения в списке необходимых документов при подаче на визу по программе «POLAND. BUSINESS HARBOR».",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/required-documents-for-applying"
    },
    {
        "date": "2021-07-22",
        "news": "Уважаемые клиенты Визовых центров Минска, Гомеля и Могилева",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/minsk-gomel-mogilev-vacs"
    },
    {
        "date": "2020-06-18",
        "news": "01 июля 2020 г. вступает в силу Соглашение об упрощении выдачи виз между Республикой Беларусь и Евросоюзом",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/agreement"
    },
    {
        "date": "2020-08-28",
        "news": "С 31 августа 2020 г. Визовые центры Польши будут принимать документы на визы в Польшу по гуманитарным целям",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/humanitarian-purpose"
    },
    {
        "date": "2020-09-11",
        "news": "С 14 сентября 2020г. Визовые центры Польши в г. Минске, г. Гомеле, г. Бресте, г. Гродно и г. Лиде будут принимать документы на визы в Польшу участников программы Poland. Business Harbor",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/business-harbour-programe"
    },
    {
        "date": "2020-09-22",
        "news": "С 22 сентября 2020 года граждане Беларуси могут въезжать в Польшу на основании всех видов национальных и Шенгенских виз",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/mandatory-10-day-quarantine"
    },
    {
        "date": "2020-11-24",
        "news": "Обращаем Ваше внимание, что при обработке заявок на услугу подачи документов на национальную визу типа Д в Республику Польша через курьерскую компанию «Автолайтэскпресс» предоставленные Вами персональные данные в он-лайн системе регистрации верефицируются",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/autolitespress"
    },
    {
        "date": "2020-12-03",
        "news": "Изменения в правилах приема визовых заявлений на национальные визы в Польшу (тип D) с 01 декабря 2020 г",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/national-visa"
    },
    {
        "date": "2020-12-01",
        "news": "Обращаем Ваше внимание, что с 01.12.2020 вводится новый формат анкеты на национальную визу.",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/d-national-visa"
    },
    {
        "date": "2021-02-26",
        "news": "Визовые Центры Польши в г. Минске, г. Гомеле и г. Могилёве принимают ограниченное количество заявлений без регистрации согласно установленным лимитам для национальной визы типа D",
        "link": "https://visa.vfsglobal.com/blr/ru/pol/news/minsk-gomel-vac"
    }
]